language                                      = Français (&French)V. 3.1.2
translators                                   = Dagomet JP

about.title                                   = A propos [app.name]
about.notregistered                           = Non enregistré
about.eula                                    = Voir EULA

ok                                            = OK
cancel                                        = Annuler
yes                                           = Oui
no                                            = Non
close                                         = Fermer
error                                         = Erreur
warning                                       = Avertissement
or                                            = ou
and                                           = et

app.unknownError                              = Une erreur s'est produite.
app.activatedExistingInstance                 = Une instance de [app.name] est déjà active.
app.readonly                                  = lecture seule
app.restartneeded                             = L'application va maintenant être redémarrée
app.restartneeded.title                       = Redémarrage nécessaire

undo                                          = &Défaire
redo                                          = &Refaire

notebook.browse.filemask.db                   = Base de notes CintaNotes
notebook.new.caption                          = Nouvelle Base de notes
notebook.open.caption                         = Ouvrir une Base de notes
notebook.save.caption                         = Sauvegarder la Base de notes sous



notelinkprotocol.restore.message              = L'enregistrement du protocole de lien a été rompu. Voulez-vous restaurer?

menu.file                                     = {s}&Base de notes{s}
menu.file.new                                 = &Nouvelle...
menu.file.open                                = &Ouvrir...
menu.file.saveas                              = Enregi&strer sous...
menu.file.close                               = &Quitter
menu.file.import                              = &Importer…
menu.file.export                              = &Exporter…
menu.file.print                               = Im&primer…
menu.file.backup                              = &Sauvegarder
menu.file.backup.now                          = &Sauvegarder maintenant
menu.file.backup.hourly.enabled               = &Toutes les heures
menu.file.backup.daily.enabled                = &Tous les jours
menu.file.backup.weekly.enabled               = &Toutes les semaines
menu.file.recyclebin                          = Co&rbeille
menu.file.passwordprotection                  = &Protection par mot de passe…
menu.file.sync                                = &Synchronisation
menu.file.exit                                = Q&uitter

menu.edit                                     = {s}&Editer{s}
menu.edit.new                                 = &Nouvelle Note
menu.edit.edit                                = &Editer
menu.edit.copy                                = &Copier
menu.edit.cut                                 = Cou&per
menu.edit.paste                               = Co&ller
menu.edit.delete                              = Su&pprimer
menu.edit.merge                               = F&usionner
menu.edit.replacetags                         = &Remplacer des Mots-clés…
menu.edit.selectall                           = &Tout sélectionner
menu.edit.properties                          = Pr&opriétés…
menu.edit.print                               = Im&primer…
menu.edit.copylink                            = Copier le &lien de la Note
menu.edit.pastenotelink                       = Coller le lien
menu.edit.inserttimestamp                     = Insérer la date et l'heure
menu.edit.insertdate                          = Insérer la Date actuelle

menu.view                                     = {s}&Affichage{s}
menu.view.notecolor                           = &Couleur du Thème
menu.view.notecolor.red                       = &Rouge
menu.view.notecolor.orange                    = &Orange
menu.view.notecolor.yellow                    = &Jaune
menu.view.notecolor.green                     = &Vert
menu.view.notecolor.cyan                      = &Cyan
menu.view.notecolor.blue                      = &Bleu
menu.view.notecolor.purple                    = &Pourpre
menu.view.notecolor.gray                      = Gr&is
menu.view.tagsidebar                          = &Volet des Mots-clés
menu.view.sectionbar                          = Barre d'onglet&s
menu.view.reversed                            = Inve&rser l'ordre
menu.view.sorting                             = &Trier par
menu.view.sorting.manual                      = M&anuel
menu.view.sorting.created                     = Date de &création
menu.view.sorting.modified                    = Date de &modification
menu.view.sorting.title                       = &Titre
menu.view.sorting.link                        = &Lien
menu.view.sorting.size                        = &Taille
menu.view.history.back                        = &En Arrière
menu.view.history.forward                     = &En Avant
menu.view.history.clear                       = &Effacer l'Historique
menu.view.history.display                     = &Afficher l'Historique

sort.manual                                   = &Manuel
sort.created                                  = &Création
sort.modified                                 = &Modification
sort.title                                    = &Titre
sort.link                                     = &Lien
sort.size                                     = &Taille
sort.reverse                                  = &Inverser l'ordre

menu.options                                  = {s}&Options{s}
menu.options.hotkey                           = &Raccourcis…
menu.options.clipping                         = &Copie
menu.options.clipping.silent                  = &Silencieuse
menu.options.clipping.after                   = &Après la Copie
menu.options.clipping.after.showinboxsection  = Basculer vers l'onglet Boîte de réception
menu.options.clipping.after.showuntagged      = Retourner en vue sans Mot-clé
menu.options.clipping.after.openeditor        = Ouvrir dans l'&Editeur
menu.options.clipping.after.assignactivetags  = &Attribuer les Mots-clés actifs
menu.options.clipping.title                   = Utiliser comme Titre
menu.options.clipping.title.apptitle          = Titre de l'&Application
menu.options.clipping.title.firstline         = &Première ligne du Texte
menu.options.clipping.title.blankline         = &Sans Titre

menu.view.noteappearance                      = Apparence des &Notes…

menu.options.editor                           = &Editeur
menu.options.editor.links                     = &Liens
menu.options.editor.links.recognize           = &Mettre en évidence les liens
menu.options.editor.links.singleclick         = &Simple Clique
menu.options.editor.links.doubleclick         = &Double Clique
menu.options.editor.initialfocus              = &Curseur sur le :
menu.options.editor.initialfocus.title        = Titre
menu.options.editor.initialfocus.text         = Texte



menu.options.editor.wordwrap                  = &Retour à la ligne
menu.options.editor.editorescsavenote         = Sauvegarde &auto des modifications avec [Echap]

menu.options.search                           = R&echerche
menu.options.search.reset.onctrlf             = &Réinitialiser la recherche avec [ctrl] + F
menu.options.search.reset.multistep           = Réinitialiser &par étape avec [Echap]

menu.options.tags                             = &Mots-clés
menu.options.tags.lowercase                   = Minuscu&les seulement
menu.options.tags.accepton                    = &Accepter les suggestions avec
menu.options.tags.displaycounts               = &Afficher le nombre de notes dans le Volet des Mots-clés
menu.options.tags.autodeleted                 = Suppression a&utomatique par défaut
menu.options.tags.suggestions.contextsensitive = &Suggestions contextuelles

menu.options.tags.accepton.space              = Barre e&space
menu.options.tags.accepton.click              = C&lique de souris

menu.options.window                           = &Fenêtre
menu.options.minimizetotray                   = &Réduire dans la zone de notification
menu.options.closetotray                      = &Fermer dans la zone de notification
menu.options.alwaysontop                      = &Toujours au-dessus
menu.options.window.minimizeonesc             = Minimiser avec &Echap
menu.options.minimizetotray.error             = Réduire dans la zone de notification est nécessaire pour la protection par mot de passe.

menu.options.startup                          = &Démarrage
menu.options.runatstartup                     = &Démarrer avec Windows
menu.options.startup.minimized                = Dé&marrer réduit
menu.options.startup.multipleinstances        = &Autoriser plusieurs instances
menu.options.startup.restoretagsfilter        = Restaurer le dernier mo&t-clé sélectionné
menu.options.startup.multipleinstances.activationmsg = &Prévenir lorsqu'une instance est déjà active

menu.options.system                           = S&ystème
menu.options.system.associatewithdbfile       = Associer [app.name] à l'extension .db
menu.options.system.registerlinkprotocol      = Enregistrer le protocole du &lien
menu.options.system.proxysettings             = &Paramètres Proxy
menu.options.system.registry.error            = L'enregistrement ne peut pas être modifié. Démarrez [app.name] en Administrateur et réessayez SVP.

registerlinkprotocol.title                    = Enregistrement du protocole du lien
registerlinkprotocol.registered               = Cette occurence de [app.name] est maintenant enregistrée dans le système pour permettre les cliques sur les liens:// de Cintanotes.
registerlinkprotocol.unregistered             = Cette occurence de [app.name] n'est  plus enregistrée et ne permettra plus les cliques sur les liens:// de Cintanotes.

menu.options.language                         = &Langue

menu.help                                     = {s}A&ide{s}
menu.help.help                                = &Aide
menu.help.website                             = Site &Web
menu.help.forum                               = &Forum
menu.help.roadmap                             = &Feuille de Route
menu.help.translate                           = &Traductions
menu.help.debug                               = &Déboguer
menu.help.debug.logging                       = &Journalisation du débogage
menu.help.license                             = &Licence
menu.help.checkforupdates                     = &Vérifiez les mises à jour
menu.help.about                               = &A propos de [app.name]

menu.updatenotify.tooltip                     = Une version plus récente de CintaNotes est disponible

confirmdelete.one                             = Supprimer la note {n}'{0}'?
confirmdelete.many                            = Supprimer les {0} notes sélectionnées?
confirmdelete.title.one                       = Supprimer la Note?
confirmdelete.title.many                      = Supprimer les Notes?
confirmdelete.unsaved                         = La note n'a pas encore été enregistrée. Ignorer les modifications?
confirmdelete.openineditor.title              = Note ouverte dans l'éditeur
confirmdelete.openineditor                    = La note '{0}' est actuellement ouverte dans l'éditeur.{n}Êtes-vous sûr de vouloir la supprimer?
confirm.movetorecyclebin.one                  = Mettre la note {n}'{0}'{n}dans la corbeille?
confirm.movetorecyclebin.many                 = Mettre {0} les notes sélectionnées dans la corbeille?
confirm.movetorecyclebin.title.one            = Mettre la Note dans la corbeille?
confirm.movetorecyclebin.title.many           = Mettre les Notes dans la corbeille?

confirm.merge.title                           = Fusionner les Notes?
confirm.merge.message                         = Voulez-vous vraiment fusionner ces notes?

confirmationdialog.dontaskagain               = Ne plus demander

deletenotesmessagedialog.caption              = Mettre les Notes dans la corbeille?
deletenotesmessagedialog.title                = La Corbeille est configurée pour ne contenir que {1} notes alors que vous voulez en supprimer {0} .{n}Que voulez-vous faire?
deletenotesmessagedialog.button.increase      = Augmenter
deletenotesmessagedialog.increase.description = Augmenter le nombre de notes à conserver dans la Corbeille
deletenotesmessagedialog.button.delete        = Supprimer
deletenotesmessagedialog.delete.description   = Supprimer le surplus ( {0} note(s)) de façon permanente

confirmlinkopening.message                    = L'ouverture de {0} liens à la fois peut rendre votre système instable.{n}Voulez-vous continuer?

filter                                        = Filtrer:
filter.anytextfield                           = N'importe &quel Champ de Texte
filter.textandtitle                           = &Texte et Titre
filter.text                                   = Te&xte Seulement
filter.title                                  = T&itre Seulement
filter.time.created                           = Date de &Création
filter.time.modified                          = Date de &Modification
filter.remarks                                = &Remarques
filter.attachments                            = &Fichiers joints
filter.link                                   = &Lien
filter.tags                                   = Mots-clés
filter.all                                    = &Partout
search.insidewords                            = Chercher dans les mots
search.acrossfields                           = Chercher &au-delà des limites de domaine

license.message.text                          = Cette fonction n'est disponible que dans la version commerciale
license.message.caption                       = Licence Exigée

noteslist.notebookempty                       = Votre Base de notes est vide.{n}{n} Pour prendre des notes appuyez sur la touche INS, où sélectionnez du texte dans d'autres applications et appuyez sur ([clipping.default.key] par défaut) pour le copier.{n}Vous pouvez également crééer des notes en collant le contenu du presse-papier.
noteslist.sectionempty                        = L'onglet de cette Base de note est vide.
noteslist.notfound                            = Aucune note ne correspond au filtre actuel.{n}
noteslist.openlink                            = Ouvrir l&e lien
noteslist.tag                                 = &Mot-clé…
noteslist.export.selected                     = &Exporter…
noteslist.move                                = Dép&lacer
noteslist.move.up                             = &Vers le Haut
noteslist.move.down                           = &Vers le Bas
noteslist.move.top                            = En &Premier
noteslist.move.bottom                         = En &Dernier
noteslist.properties                          = Propriétés...
noteslist.move.tosection                      = Vers l'onglet...

noteslist.attachments.more                    = ({0} plus)

noteedit.title                                = Editer
noteedit.accepthint                           = (Ctrl+Entrée pour valider les changements)
noteedit.link                                 = Lien
noteedit.tags                                 = Mots-clés
noteedit.remarks                              = Remarques
noteedit.new.title                            = Nouvelle Note
noteedit.readonly.title                       = Note en lecture seule
noteedit.notesaved                            = Note sauvegardée
noteedit.esc.savechanges.title                = Confirmer l'enregistrement des modifications
noteedit.esc.savechanges                      = Les modifications n'ont pas encore été enregistrées. Enregistrer les modifications?
noteedit.notelinkcopied                       = Lien de la note copié dans le presse-papier
noteedit.links.itselferror                    = Ne peut pas ajouter un lien vers lui-même
noteedit.links.alreadynotelinkerror           = Ne peut pas ajouter un lien vers un texte qui contient déjà ce lien
noteedit.links.multilineerror                 = Ne peut pas ajouter de lien multiligne
noteedit.links.createnewnote                  = Créer une nouvelle note
noteedit.links.updatecaption                  = Légende du lien de mise à jour
noteedit.links.typetip                        = Taper une recherche par titre
noteedit.links.tip.notenotfound               = Note liée non trouvée
noteedit.links.tip.notebooknotfound           = Base de note contenant la note liée non trouvée
noteedit.links.tip.notebookencrypted          = La base de note qui contient cette note liée, est cryptée.
noteedit.section.tip                          = Onglet
noteedit.linkedit.tip                         = Editer le lien
noteedit.linkedit.open.tip                    = Ouvrir le lien
noteedit.attach.tip                           = Joindre un fichier

noteedit.attach.confirm.title                 = Confirmer l'ajout des fichiers
noteedit.attach.confirm                       = Joindre les {0} fichiers suivants?
noteedit.attach.confirm.nfilesmore            = {0} Fichier(s) de plus

noteedit.attach.alreadyattached               = Le fichier '{0}' est déjà joint. Voulez-vous le mettre à jour?
noteedit.attach.alreadyattached.title         = Fichier déjà joint
noteedit.attach.updatename                    = Le fichier '{0}' est déjà joint sous un nom différent: '{1}'.{n}Vous voulez mettre à jour le nom?
noteedit.attach.updatename.title              = Fichier déjà joint

noteedit.attach.updatefromdisk.title          = Fichier joint modifié sur le disque
noteedit.attach.updatefromdisk                = Le fichier joint '{0}' a été modifié sur le disque. Mettre à jour?

noteedit.attach.cleanup.failed                = Impossible de supprimer le fichier joint extrait '{0}', il est probablement encore en cours d'édition.{n}Fermer quand même?
noteedit.attach.cleanup.failed.title          = Fichier joint encore en cours d'édition

noteedit.attach.open.pwprotected              = Pour l'affichage, le fichier joint '{0}' {n}sera enregistré dans un fichier temporaire non crypté.{n}Continuer?
noteedit.attach.open.pwprotected.title        = Avertissement de Sécurité

noteedit.attach.syncing.sizelimitexceeded     = La limite de taille des fichiers joints sera dépassée et la synchronisation {n}ne pourra pas se terminer tant que certaine fichiers joints ne sont pas supprimés. {n}Joindre des fichiers quand même?
noteedit.attach.syncing.sizelimitexceeded.title = Limite de taille pour la synchronisation de fichier joint dépassé

linkswatchdog.title                           = Lien corrompu détecté
linkswatchdog.message                         = Lien corrompu: {0} -> {1}

linkswatchdog.title                           = Lien corrompu détecté
linkswatchdog.message                         = Lien corrompu: {0} -> {1}

noteedit.openfilelink.notexists.title         = Fichier non trouvé
noteedit.openfilelink.notexists.message       = Le fichier {0} est introuvable. Voulez-vous supprimer le lien?

noteedit.copylinktounsavednote.caption        = Copier le lien de la Note non sauvegardée
noteedit.copylinktounsavednote.message        = Voulez vous sauvegarder cette note et copier son lien?

noteedit.attachment.toolarge                  = Ce fichier est trop volumineux.{n}Vous ne pouvez joindre que des fichiers ne dépassant pas {0} [Go].
noteedit.attachment.notexist                  = Le fichier '{0}' est introuvable.
noteedit.attachment.attach.progress.title     = Ajout des fichiers
noteedit.attachment.attach.progress.message   = Ajout {0}...
noteedit.attachment.open                      = &Ouvrir
noteedit.attachment.openwith                  = O&uvrir avec...
noteedit.attachment.open.progress.title       = Ouverture fichier joint
noteedit.attachment.open.progress.message     = Ouverture {0}...
noteedit.attachment.saveas                    = &Enregistrer Sous...
noteedit.attachment.saveas.progress.title     = Enregistrer le fichier joint
noteedit.attachment.saveas.progress.message   = Enregistrement {0}...
noteedit.attachment.saveas.successmsg.title   = Fichier joint enregistré
noteedit.attachment.saveas.successmsg         = Le fichier joint a été enregistré dans {0}.
noteedit.attachment.saveas.view               = Afficher
noteedit.attachment.delete                    = &Supprimer

noteappearance.title                          = Apparence de la Note
noteappearance.pt                             = pt
noteappearance.bold                           = Gras
noteappearance.italic                         = Italique
noteappearance.headerfontlabel                = Police d'entête:
noteappearance.textfontlabel                  = Police du texte:
noteappearance.notelines                      = Nbre de lignes prévisualisées:
noteappearance.notelines.min                  = min
noteappearance.notelines.max                  = max
noteappearance.change                         = …
noteappearance.textformatting                 = Texte formaté
noteappearance.datedisplay.label              = Affichage date et heure:
noteappearance.datedisplay.combo.none         = Aucun
noteappearance.datedisplay.combo.created      = Création
noteappearance.datedisplay.combo.modified     = Modification
noteappearance.datedisplay.combo.both         = Création et Modification
noteappearance.datedisplay.sortmodedate       = Toujours afficher le mode de tri par date
noteappearance.datedisplay.displaytime        = Afficher l'heure
noteappearance.tagdisplay.enabled             = Afficher les mots-clés
noteappearance.tagdisplay.fullnames           = Toujours afficher les noms des mots-clés en entier
noteappearance.remarksdisplay.enabled         = Affichage des commentaires
noteappearance.remarksdisplay.lines.max       = Lignes de commentaires à afficher:

notebookmessage.title                         = Base de Note
notebookmessage.message                       = Impossible de charger la base de notes parce que le chemin d'accès suivant est inaccessible : "{0}"
notebookmessage.button.create                 = Créer une nouvelle
notebookmessage.button.open                   = Ouvrir une existante
notebookmessage.button.exit                   = Quitter

pastemessage.caption                          = Conflit de Notes
pastemessage.title                            = Cette base de notes contient déjà {0} note(s) avec le(s) même ID(s) et un texte  différent. {n} Que voulez-vous faire?
pastemessage.button.replace                   = Remplacer
pastemessage.button.replace.description       = Remplacer les notes existantes avec les notes du presse-papiers
pastemessage.button.addnew                    = Ajouter comme nouvelle
pastemessage.button.addnew.description        = Ajouter les notes du presse-papiers en tant que nouvelles notes avec une nouvelle ID
pastemessage.button.lastmodified              = Prendre la dernière modification
pastemessage.button.lastmodified.description  = Prendre les notes avec une date de modification ultérieure

pastemessage.attachmentdatanotfound           = Impossible de coller:{n}Notes de base avec des données du fichier joint '{0}' est introuvable

searchdialog.find.title                       = Rechercher
searchdialog.findandreplace.title             = Rechercher et Remplacer
searchdialog.findwhat                         = &Rechercher quoi:
searchdialog.replacewith                      = Remplacer par:
searchdialog.matchcase                        = &Respecter la casse
searchdialog.searchinsidewords                = &Rechercher dans les mots
searchdialog.button.findprevious              = Recherche &Précédente
searchdialog.button.findnext                  = Recherche &Suivante
searchdialog.button.replace                   = &Remplacer
searchdialog.button.replaceall                = Remplacer &Tout
searchdialog.button.close                     = &Fermer
searchdialog.specifiedtextnotfound            = Le texte spécifié n'a pas été trouvé.
searchdialog.findreachedstartingpoint         = La recherche est revenue au point de départ.

wronglinkmessage.title                        = Ouvrir un lien
wronglinkmessage.notenotfound                 = Note liée non trouvée.
wronglinkmessage.notebooknotfound             = La base de note contenant la note liée est introuvable.
wronglinkmessage.notebookincompatible         = La base de note contenant la note liée est incompatible avec la version actuelle.
wronglinkmessage.notebookencrypted            = La base de note contenant la note liée est cryptée.
wronglinkmessage.button.remove                = Supprimer le lien
wronglinkmessage.button.createnew             = Créer une nouvelle note

externallinkmessage.title                     = Ouvrir un lien externe
externallinkmessage.message                   = Ce lien fait référence à un autre fichier de base de notes '{0}'.{n}Comment voulez-vous ouvrir une note?
externallinkmessage.switchmessage             = Ce lien fait référence à un autre fichier de base de notes '{0}'.{n}Voulez-vous passer à une autre base de notes?
externallinkmessage.button.anotherinstance    = Ouvrir dans une autre instance
externallinkmessage.button.switch             = Changer de base de note
externallinkmessage.button.switch.changes     = Toutes les modifications non enregistrées seront sauvegardées.

upgrademessage.title                          = Mise à jour de la Base de notes
upgrademessage.message                        = Le fichier de la Base de notes '{0}'{n}a été créé par une ancienne version de [app.name].{n}Voulez-vous mettre à niveau?
upgrademessage.check.createbackup             = Créer une sauvegarde
upgrademessage.cancelled                      = La mise à jour a été annulée.
upgrademessage.successful                     = Mise à jour réussie!
upgrademessage.successful.backup              = Mise à jour réussie!{n}La sauvegarde de l'ancien fichier a été enregistrée sous:{n}{0}{n}dans le dossier: {n}'{1}'.
upgrade.backup.before                         = avant la mise à jour vers

backup.successdialog.caption                  = Sauvegarde réussie
backup.successdialog.message                  = La base de notes a été sauvegardée{n}comme {0}{n}dans {1}
backup.processdialog.caption                  = Progression de la sauvegarde
backup.processdialog.message                  = Veuillez patienter pendant que la base de note est en cours de sauvegarde...

tagsedit.title                                = Ajouter / Supprimer des Mots-clés
tagsedit.addtags                              = Ajouter le(s) Mot(s)-clé(s):
tagsedit.removetags                           = Supprimer le(s) Mot(s)-clé(s):

passworddialog.title                          = Entrer le mot de passe
passworddialog.old.title                      = Entrer l'ancien mot de passe
passworddialog.password                       = Mot de passe :
passworddialog.old.password                   = Ancien mot de passe :
passworddialog.incorrectpassword              = Mot de passe incorrect
passworddialog.notebook                       = Base de Notes

setnotebookpassworddialog.title               = Protection par mot de passe
setnotebookpassworddialog.enabled.encryption  = Protéger cette Base de notes avec un mot de passe
setnotebookpassworddialog.oldpassword         = Ancien mot de passe:
setnotebookpassworddialog.newpassword         = Nouveau mot de passe:
setnotebookpassworddialog.confirmpassword     = Confirmer le mot de passe:
setnotebookpassworddialog.incorrectpassword   = Ancien mot de passe incorrect
setnotebookpassworddialog.matcherror          = Le mot de passe et la confirmation du mot de passe ne correspondent pas
setnotebookpassworddialog.equalerror          = L'ancien mot de passe et le nouveau mot de passe sont identiques
setnotebookpassworddialog.successfullychanged = Mot de passe modifié avec succès
setnotebookpassworddialog.successfullyremoved = Mot de passe supprimé avec succès
setnotebookpassworddialog.cancelled           = La configuration du mot de passe a été annulée
setnotebookpassworddialog.errormsg            = Le programme a rencontré une erreur lors de la configuration du mot de passe
setnotebookpassworddialog.errormsg.title      = Erreur de configuration du mot de passe
setnotebookpassworddialog.autoreset.checkbox  = Réduire dans la zone de notifications puis verrouiller ensuite
setnotebookpassworddialog.autoreset.suffix    = minutes d'inactivité
setnotebookpassworddialog.warning             = AVERTISSEMENT : Le mot de passe ne peut pas être récupéré ! Si vous l'oubliez, {n}Vous allez perdre définitivement l'accès aux notes de cette base de notes!
setnotebookpassworddialog.option.dontstore    = Ne pas mémoriser le mot de passe: les tâches d'arrière plan ne fonctionnent pas lorsque la base de notes est verrouillée
setnotebookpassworddialog.option.store        = Mémoriser le mot de passe: les tâches d'arrière plan fonctionnent même lorsque la base de notes est verrouillée
setnotebookpassworddialog.storepassword.warning = AVERTISSEMENT : Requiert le stockage de mot de passe crypté sur le disque.{n}Ne pas utiliser cette option si vous avez besoin d'un maximum de sécurité.
setnotebookpassworddialog.lockonminimize.checkbox = Verrouiller immédiatement après la réduction dans la zone de notification
setnotebookpassworddialog.lockonsyslock.checkbox = Verrouiller lorsque le PC est verrouillé
setnotebookpassworddialog.notebookisencrypted = La base de notes est cryptée
setnotebookpassworddialog.button.changepassword = Changer le mot de passe...

encrypt.progress.caption                      = Progression du cryptage
encrypt.progress.message                      = Veuillez patienter durant le cryptage...
decrypt.progress.caption                      = Progression du décryptage
decrypt.progress.message                      = Veuillez patienter durant le décryptage...

recentlist.notfoundmessage                    = Voulez-vous supprimer cette référence dans la liste récente?
recentlist.cantclosenotebook                  = Impossible de fermer la base de notes

replacetags.title                             = Remplacer des Mots-clés
replacetags.sourcetags                        = Remplacer le(s) Mot(s)-clé(s):
replacetags.desttags                          = Par le(s) Mot(s)-clé(s):
replacetags.hint                              = L'utilisation de ce dialogue, vous permet de renommer, diviser, fusionner et supprimer des mots-clés.{n}Ex. pour supprimer des mots-clés, tapez les dans la première case et laisser la seconde vide.

recyclebindialog.title                        = Corbeille
recyclebindialog.column.datedeleted           = Supprimée le
recyclebindialog.column.title                 = Titre
recyclebindialog.column.text                  = Texte
recyclebindialog.column.datecreated           = Créée le
recyclebindialog.column.datemodified          = Modifiée le
recyclebindialog.column.size                  = Taille (KB)
recyclebindialog.column.tags                  = Mot(s)-clé(s)
recyclebindialog.column.sectionname           = Onglet
recyclebindialog.column.link                  = Lien
recyclebindialog.button.restore               = Restaurer
recyclebindialog.button.delete                = Supprimer
recyclebindialog.button.deleteall             = Vider
recyclebindialog.label.maxsize                = Nombre maximum de notes supprimées à garder:
recyclebindialog.label.keepnotes              = Conserver les notes supprimées pendant
recyclebindialog.label.keepnotes.suffix       = jours
recyclebindialog.error.invalidmaxsize         = Le nombre maximum des notes supprimées doit être un nombre positif
recyclebindialog.error.invalidkeepnotes       = Le nombre de jours doit être un nombre positif

recyclebindialog.menu.restore                 = Restaurer
recyclebindialog.menu.delete                  = Supprimer
recyclebindialog.menu.deleteall               = Vider

recyclebindialog.confirm.delete.title         = Supprimer définitivement
recyclebindialog.confirm.delete.message       = Supprimer définitivement {0} note(s) sélectionnée(s)?
recyclebindialog.confirm.deleteall.title      = Vider la Corbeille
recyclebindialog.confirm.deleteall.message    = Supprimer définitivement toutes les notes ( {0} )?
recyclebindialog.confirm.restore.title        = Restaurer les Notes de la Corbeille
recyclebindialog.confirm.restore.message      = Restaurer {0} note(s) sélectionnée(s)?

tray.addnew                                   = Nouvelle Note
tray.restore                                  = Restaurer
tray.exit                                     = Quitter

printdialog.title                             = Imprimer des Notes
printdialog.title.single                      = Imprimer une Note
printdialog.group.scope                       = Etendue
printdialog.group.fields                      = Champ(s)
printdialog.errormsg                          = Le programme a rencontré une erreur lors de l'impression.
printdialog.errormsg.title                    = Erreur d'impression

export.title                                  = Exporter une Base de Notes
export.filemask.txt                           = Texte Unicode
export.filemask.xml                           = XML
export.filemask.html                          = Page Web
export.successmsg.title                       = Exportation Réussie
export.successmsg                             = Exportation de(s) note(s) terminée(s). Notes exportées : {0}.
export.errormsg                               = Le programme a rencontré une erreur lors de l'exportation.
export.errormsg.title                         = Erreur à l'exportation
export.html.created                           = Créé:
export.html.modified                          = Modifiée:
export.scope.all                              = Toutes les notes ({0})
export.scope.current                          = Note(s) actuelle(s) ({0})
export.scope.selection                        = Note(s) sélectionnée(s) ({0})
export.field.title                            = Titre
export.field.text                             = Texte
export.field.creation                         = Date de Création
export.field.modification                     = Date de Modification
export.field.link                             = Lien
export.field.tags                             = Mots-clés
export.field.remarks                          = Remarques
export.field.attachments                      = Fichiers joints
export.group.scope                            = Étendue de l'exportation
export.group.fields                           = Exporter les champs
export.errormsg.nonotes                       = Impossible d'exporter à partir d'une base de notes vide
export.button.view                            = Voir

export.processdialog.caption                  = Progression de l'exportation
export.processdialog.message                  = Veuillez patienter durant l'exportation...

import.title                                  = Importer une Base de Notes
import.filemask.all                           = Fichiers CintaNotes
import.filemask.db                            = Base de notes CintaNotes
import.filemask.xml                           = XML
import.successmsg.title                       = Importation Réussie
import.successmsg                             = Importation de(s) note(s) terminée(s).{n} Notes importées: {0}.{n} Doublons sautés: {1}
import.errormsg                               = Le programme a rencontré une erreur lors de l'importation.
import.errormsg.title                         = Erreur lors de l'importation
import.label.addtags                          = Ajouter des mots-clés:
import.importsections                         = Importer les onglets
import.allowduplicates                        = Autoriser les doublons

import.processdialog.caption                  = Progression de l'importation
import.processdialog.message                  = Veuillez patienter durant l'importation...

import.error.sectioncountexceeded             = Le fichier {0} ne peut être importé avec les onglets. {n}La limite maxi. des onglets [sections.limit]  serait dépassée.

options.hotkeys.title                         = Configuration des Raccourcis
options.hotkeys.clip.label                    = Copier le texte:
options.hotkeys.show.label                    = Afficher la fenêtre principale:
options.hotkeys.newnote.label                 = Ajouter une nouvelle note:

options.hotkeys.hint                          = Pour désactiver une touche de raccourci, appuyez sur Echap dans la zone d'édition correspondante{n}{n}Essayez de choisir des touches de raccourci qui ne sont pas utilisées par d'autres applications, sinon CintaNotes pourrait interférer avec leur fonctionnement normal ou ne pas fonctionner correctement.
options.hotkeys.cannotregister                = Cette combinaison de touches ne peut pas être enregistrée. Choisissez en une autre SVP.
options.hotkeys.cannotregister.title          = Impossible d'enregistrer le raccourci

filtercontrol.total.one                       = {0} note
filtercontrol.total.many                      = {0} notes
filtercontrol.filtered.one                    = {0} trouvée
filtercontrol.filtered.many                   = {0} trouvées
filtercontrol.tooltip.sortby                  = Trier par
filtercontrol.tooltip.back                    = Reculer
filtercontrol.tooltip.forward                 = Avancer
filtercontrol.tooltip.back.extra              = Clique droit pour voir l'historique
filtercontrol.tooltip.forward.extra           = [filtercontrol.tooltip.back.extra]

tag.delete                                    = Supprimer
tag.rename                                    = Renommer…
tag.merge                                     = Fusionner…
tag.delete.confirm.title                      = Supprimer Mots-clés
tag.delete.confirm.message.one                = Voulez-vous supprimer le mot-clé sélectionné?
tag.delete.confirm.message.many               = Voulez-vous supprimer les mots-clés sélectionnés?
tag.delete.confirm.usecount.one               = Le mot-clé sélectionné est actuellement utilisé dans {0} notes
tag.delete.confirm.usecount.many              = Les mots-clés sélectionnés sont actuellement utilisés dans {0} notes
tag.displaycounts                             = Afficher le nombre de notes
tag.properties                                = Propriétés...
tag.add                                       = Nouveau mot-clé...
tag.addchild                                  = Nouveau mot-clé enfant...
tag.expandall                                 = Développer tout
tag.collapseall                               = Réduire tout

tag.filter.none                               = Aucun filtre de Mots-clés
tag.filter.used                               = Seulement les Mots-clés utilisés
tag.filter.related                            = Seulement les Mots-clés apparentés

tagproperties.title                           = {0} Propriétés
tagproperties.autodeletecheckbox              = Suppression automatique
tagproperties.autodeletecheckbox.tip          = Supprimer le mot-clé s'il n'y a aucune note correspondante
tagproperties.autoexpandedcheckbox            = Développé par défaut

deletetags.deletechildren                     = Supprimer aussi tous les mots-clés enfants
deletetags.deletenotes.one                    = Supprimer {0} note
deletetags.deletenotes.many                   = Supprimer {0} notes
deletetags.deletenotes.havingthistag.one      = ayant ce mot-clé
deletetags.deletenotes.havingthistag.many     = ayant ces mots-clés

newtag.title                                  = Nouveau mot-clé
newtag.name                                   = Nom du mot-clé:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Nouveau mot-clé enfant

tagsidebar.all                                = Tout
tagsidebar.untagged                           = Sans Mot-clé:




notebookconfig.title                          = Paramètres de la Base de notes
notebookconfig.path.caption                   = Fichier:
notebookconfig.path.browse.mask               = Base de notes CintaNotes (*.db)|*.db|Tous Fichiers (*.*)|*.*
notebookconfig.path.browse.caption            = Recherche d'une Base de notes
notebookconfig.disconnect.enabled             = {s}Activer la synchronisation externe de la Base de notes
notebookconfig.disconnect.label               = Verrouiller le fichier après:
notebookconfig.disconnect.seconds             = secondes d'inactivité
notebookconfig.move                           = {s}Retrouver la Base de notes actuelle

noterichedit.format                           = &Format
noterichedit.format.bold                      = Gras
noterichedit.format.italic                    = Italique
noterichedit.format.underline                 = Souligné
noterichedit.format.strikeout                 = Barré
noterichedit.format.highlight                 = &Surligné
noterichedit.format.monospace                 = Monospace

noterichedit.align                            = &Alignement
noterichedit.align.left                       = A &Gauche
noterichedit.align.center                     = &Centré
noterichedit.align.right                      = A &Droite

noterichedit.indent                           = &Retrait
noterichedit.format.indent                    = &Augmenter
noterichedit.format.outdent                   = &Diminuer

noterichedit.format.list.bullet               = &Liste à Puces
noterichedit.format.list.numbered             = Liste Numérotée

noterichedit.format.clear                     = &Effacer

noterichedit.insertlink                       = &Insérer un lien
noterichedit.insertlink.url                   = &URL
noterichedit.insertlink.note                  = &Note
noterichedit.insertlink.file                  = &Fichier

noterichedit.paste.intolistitem               = Coller dans la liste d'éléments
noterichedit.paste.intolist                   = Coller dans la liste

noterichedit.editlink                         = Recibler le lien de la Note
noterichedit.deletelink                       = Supprimer le lien de la Note
noterichedit.copynotelink                     = Copier le &lien de la Note

richedit.find                                 = Rechercher…
richedit.replace                              = Remplacer…

noteproperties.title                          = Propriétés de la Note
noteproperties.source.label                   = Source:
noteproperties.created.label                  = Créée le:
noteproperties.modified.label                 = Modifiée le:
noteproperties.notesize.label                 = Taille: {0} Ko
noteproperties.notesizeondisk.label           = {0} KB sur le disque
noteproperties.charcount.label                = Caractères: {0}
noteproperties.wordcount.label                = Mots: {0}
noteproperties.error.invaliddates             = La date de modification ne peut être antérieure à la date de création

selecturldialog.title                         = Entrer l'URL
selecturldialog.url                           = URL:

error.notebook.filedeleted                    = Le fichier de la base de notes a été supprimé.{n}L'application sera fermée.
error.notebook.unknownversion                 = Le fichier de la base de notes '{0}'{n}a été créé par une version plus récente de [app.name] et ne peut être ouvert.{n}{n}SVP télécharger la dernière version de [app.name] depuis [app.url] pour ouvrir ce fichier.
error.notebook.cantopenwhenupgrade            = Le fichier de la base de notes '{0}'{n}a été créé par une version plus ancienne de [app.name] et ne peut pas être mis à jour.{n}S'il vous plaît vérifiez que vous avez les autorisations d'écriture pour ce fichier.
error.notebook.upgradeerror                   = Le fichier de la base de notes '{0}'{n}a été créé par une version plus ancienne de [app.name] et ne peut pas être mis à jour.{n}{n}Message d'erreur: {1}
error.notebook.encrypted                      = Le fichier de la Base de notes '{0}' {n} est crypté.
error.notebook.databasedamaged                = Le fichier de la base de notes '{0}'{n}a été endommagé et ne peut pas être ouvert.{n}{n}Message d'erreur: {1}
error.notebook.busy                           = Le fichier de la base de notes '{0}' {n} est utilisé par une autre application et ne peut pas être ouvert.
error.note.notfound                           = Cette note a été supprimée

error.notebook.dbcorrupt.title                = Avertissement Base de Notes
error.notebook.dbcorrupt.message              = Le fichier de la Base de Notes peut-être corrompu. Pour y remédier, merci d'envoyer les renseignements suivants à [support.email]: {0}

license.key.status.notfound                   = Les informations d'enregistrement n'ont pas été trouvées.
license.key.status.valid                      = Les informations d'enregistrement sont valables.
license.key.status.invalid                    = Les informations d'enregistrement ne sont pas valables.
license.key.status.stolen                     = La clé d'enregistrement a été désactivée par l'éditeur.
license.key.status.expired                    = La clé d'enregistrement contient une date d'expiration qui est dépassée.
license.key.status                            = Statut de la clé d'enregistrement: {0}

license.type.basic                            = Licence de base (gratuite)
license.type.personal                         = Licence PRO
license.type.company                          = Licence PRO (Entreprise)
license.type.promo                            = [license.type.personal] (Promo)
license.type.lifetime                         = A vie [license.type.personal]

licensedialog.title                           = Licence
licensedialog.name.label                      = Identifiant:
licensedialog.key.label                       = Clé d'enregistrement:
licensedialog.try                             = Demander {0}-jour(s) d'essai
licensedialog.buy                             = Acheter
licensedialog.renew                           = Renouveler
licensedialog.register                        = Enregistrer
licensedialog.buy.hint                        = Les fonctions commerciales sont actuellement désactivées. {n}Pour les activer, appuyez sur le bouton 'Acheter' et suivez les instructions sur notre site.
licensedialog.current.expdate                 = Date d'expiration
licensedialog.never                           = Jamais
licensedialog.expired                         = Une clé de licence qui n'est pas valable pour la version actuelle est présente. S'il vous plaît renouveler la pour continuer à utiliser les fonctions commerciales.
licensedialog.current.upd.expdate             = Date d'expiration des mises à jour gratuites
licensedialog.register.success                = Merci pour votre enregistrement!
licensedialog.register.success.title          = Succès
licensedialog.register.fail                   = L'enregistrement a échoué
licensedialog.register.fail.extra             = Veuillez vérifier que "[licensedialog.name.label]" {n}est sous la forme "Nom Prénom (Email)"
licensedialog.register.expired                = Cette clé de licence n'est plus valable pour cette version de [app.name].
licensedialog.register.expired.extra          = Cette clé de licence est valable pour les versions publiées avant {0},{n}mais cette version ({1}) est parue le {2}.
licensedialog.unregister.confirm              = Etes-vous sûr de vouloir supprimer toutes les informations d'enregistrement?
licensedialog.unregister.confirm.title        = Supprimer la licence?
licensedialog.unregister.error                = Impossible de supprimer le fichier de clé de licence. {n}S'il vous plaît essayez d'exécuter l'application en tant qu'administrateur.
licensedialog.replace.confirm                 = Voulez-vous remplacer votre licence actuelle?
licensedialog.replace.confirm.title           = Remplacer la licence?
licensedialog.hint.delete                     = Pour réinitialiser la licence, appuyez sur [licensedialog.hint.delete.shortcut]

licenserequireddialog.title                   = Mise à niveau de la licence requise
licenserequireddialog.message.default         = Cette fonctionnalité n'est pas disponible avec votre licence actuelle.
licenserequireddialog.message.upg             = Veuillez mettre à jour votre licence pour activer cette fonctionnalité!{n}{n}Pour plus de détails, cliquez sur le bouton "Licence" ci-dessous.
licenserequireddialog.licensebutton           = Licence

licenseexpireddialog.title                    = Licence Expirée
licenseexpireddialog.renew.message            = Votre clé de licence n'est plus valable pour cette version de [app.name].{n}Vous devez renouveler votre licence ou revenir à la licence Basique (Gratuite).
licenseexpireddialog.buy.message              = Votre clé d'essai a expiré.{n}S'il vous plaît acheter la licence PRO ou revenez à la licence Basique (Gratuite).
licenseexpireddialog.freebutton               = Rétrograder
licenseexpireddialog.renewbutton              = Renouveler
licenseexpireddialog.buybutton                = Acheter
licenseexpireddialog.exitbutton               = Quitter
licenseexpireddialog.dontshowdialog           = Ne plus afficher cette boîte de dialogue
licenseexpireddialog.renew.hintlabel          = Le renouvellement de la licence ne prend que quelques minutes{n} et est offert avec une remise de [license.renew.discount] sur le plein tarif.
licenseexpireddialog.buy.hintlabel            = La mise à niveau vers une licence PRO ne prend que quelques minutes.

updatedialog.title                            = Vérification des mises à jour
updatedialog.initmessage                      = La vérification de la mise à jour a été annulée.{n} Cliquez sur le bouton "Vérifier à nouveau" pour recommencer.
updatedialog.label.changes                    = Changements dans cette version :
updatedialog.button.check                     = Vérifier à nouveau
updatedialog.button.download                  = Télécharger
updatedialog.label.autocheck                  = Effectuer ce contrôle automatiquement
updatedialog.error.invalidfile                = Version non valable.
updatedialog.error.connectionrefused          = Connexion refusée.
updatedialog.error.servernotresponding        = Pas de réponse du serveur.
updatedialog.error.invalidproxysettings       = Paramètres du proxy non valables.
updatedialog.error.inetdisconnected           = Internet déconnecté.
updatedialog.warn.newversion.licensekeyinvalid = Attention! Votre clé de licence actuelle n'est pas valable pour cette version.{n}Veuillez renouveler la clé de licence si vous souhaitez continuer à utiliser les fonctionnalités PRO.
updatedialog.result.uptodate                  = Cette version de CintaNotes ({0}) est à jour.
updatedialog.result.newversion                = Il existe une version plus récente de [app.name] : {0}
updatedialog.state.connecting                 = Connexion...
updatedialog.state.findingserver              = Recherche du serveur ...
updatedialog.state.downloadingfile            = Téléchargement du fichier ...

updatedialog.downloaddialog.title             = Attention
updatedialog.downloaddialog.msg               = Cette version peut changer le format de votre fichier de base de Notes, et les versions plus anciennes de CintaNotes ne seront plus en mesure de le lire.{n}{n}Si vous souhaitez utiliser les fonctionnalités Pro avec la nouvelle version, veuillez renouveler votre clé de licence avant d'installer la nouvelle version, ou mettez à niveau vers la licence à vie.{n}{n}Que souhaitez-vous faire?
updatedialog.downloaddialog.download          = Télécharger quand même
updatedialog.downloaddialog.renew             = Renouveler la Clé de Licence
updatedialog.downloaddialog.upgrade           = Mettre à niveau vers la Licence à Vie

proxysettingsdialog.title                     = Paramètres du Proxy
proxysettingsdialog.server                    = Serveur:
proxysettingsdialog.port                      = Port:
proxysettingsdialog.username                  = Nom d'utilisateur:
proxysettingsdialog.password                  = Mot de passe:
proxysettingsdialog.mode.disabled             = Proxy désactivé
proxysettingsdialog.mode.preconfig            = Utiliser les paramètres proxy du système
proxysettingsdialog.mode.enabled              = Proxy activé:
proxysettingsdialog.error.invalidport         = Le port doit être nombre positif

synchronizationbar.sync.tip                   = Synchroniser maintenant
synchronizationbar.cancel.tip                 = Annuler
synchronization.status.starting               = Démarrage de la synchronisation...
synchronization.status.login                  = Connexion...
synchronization.status.retrieveindex          = Récupérer les index de note... {0} sur {1}
synchronization.status.addlocalnotes          = Téléchargement des nouvelles notes... {0} sur {1}
synchronization.status.updatelocalnotes       = Téléchargement des mises à jour... {0} sur {1}
synchronization.status.removelocalnotes       = Suppression des notes locales... {0} sur {1}
synchronization.status.restorelocalnotes      = Restauration des notes locales de la corbeille... {0} sur {1}
synchronization.status.totrashlocalnotes      = Déplacement des notes locales dans la corbeille ... {0} sur {1}
synchronization.status.addremotenotes         = Envoi des nouvelles notes... {0} sur {1}
synchronization.status.updateremotenotes      = Envoi des mises à jour... {0} sur {1}
synchronization.status.removeremotenotes      = Suppression des notes distantes... {0} sur {1}
synchronization.status.restoreremotenotes     = Restauration des notes distantes de la corbeille... {0} sur {1}
synchronization.status.totrashremotenotes     = Déplacement des notes distantes dans la corbeille ... {0} sur {1}
synchronization.status.cancelling             = Annulation...

synchronization.result.local                  = Local:
synchronization.result.remote                 = A distance:
synchronization.result.added                  = Ajouté:
synchronization.result.updated                = Mis à jour:
synchronization.result.removed                = Supprimé:
synchronization.result.errors                 = Erreur(s):

synchronization.error.downloadattachment      = Le téléchargement '{0}' fichier joint a échoué.
synchronization.error.uploadattachment        = L'envoi '{0}' fichier joint a échoué.
synchronization.error.deleteattachment        = La suppression des fichiers joints sur le serveur a échoué.
synchronization.error.exceededfileslimit      = La limite de taille totale de {0} [mbytes] des fichiers joints est dépassée de {1} [mbytes].{n}Supprimer certains fichiers joints afin de poursuivre la synchronisation.

synchronization.state.completed               = Synchronisation terminée.
synchronization.state.completedwitherrors     = Synchronisation non terminée, veuillez réessayer plus tard.
synchronization.state.completedempty          = Synchronisation terminée. Aucune modification trouvée.
synchronization.state.failed                  = La synchronisation a échoué.
synchronization.state.authorizationfailed     = L'autorisation a échoué.
synchronization.state.invalidproxysettings    = Paramètres du proxy non valables.
synchronization.state.systemproxyautherror    = Le Proxy requiert une authentification. Veuillez utiliser les paramètres manuels de proxy.
synchronization.state.nameresolvingfailed     = Impossible de se connecter. Le nom du serveur n'est pas résolu.
synchronization.state.internetdisconnected    = Pas de connexion Internet.
synchronization.state.servernotresponding     = Pas de réponse du serveur.

synchronization.state.notsynchronized         = Non synchronisé
synchronization.state.lastsynchronization     = Dernière synchronisation {0}

syncpropertiesdialog.title                    = Propriétés de synchronisation Simplenote
syncpropertiesdialog.login                    = Identifiant:
syncpropertiesdialog.password                 = Mot de passe:
syncpropertiesdialog.enabled.allnotebook      = Synchroniser cette base de notes avec Simplenote
syncpropertiesdialog.section.all              = Synchroniser tous les onglets
syncpropertiesdialog.section.selected         = Ne synchroniser que le(s) onglet(s) sélectionné(s):
syncpropertiesdialog.conflictpolicy           = Politique de résolution des conflits:
syncpropertiesdialog.conflictpolicy.local     = Prendre local
syncpropertiesdialog.conflictpolicy.remote    = Prendre distant
syncpropertiesdialog.conflictpolicy.last      = Prendre dernière modification
syncpropertiesdialog.cachereset.loginchanged  = Vous avez modifié les données de la connexion à synchroniser.{n}Le cache de synchronisation sera réinitialisé, et toutes les notes distantes seront traitées comme nouvelles.{n}{n}Continuer?
syncpropertiesdialog.cachereset.title         = Réinitialiser les données de synchronisation?
syncpropertiesdialog.autosync.checkbox        = Synchroniser automatiquement toutes les
syncpropertiesdialog.autosync.suffix          = minutes
syncpropertiesdialog.button.proxysettings     = Paramètres du proxy
syncpropertiesdialog.sectionselection.error   = Vous devez sélectionner au moins un onglet
syncpropertiesdialog.webdavserver.cinta       = CintaNotes server (espace utilisé: {0} sur {1} MB)
syncpropertiesdialog.webdavserver.custom      = Serveur WebDAV personnalisé
syncpropertiesdialog.attachments              = Espace serveur utilisé pour les fichiers joints :
syncpropertiesdialog.attachments.remaining    = [syncpropertiesdialog.attachments] {0} sur {1}{2} ({3}{2} remaining)
syncpropertiesdialog.attachments.exceed       = [syncpropertiesdialog.attachments] {0} sur {1}{2}
syncpropertiesdialog.attachments.exceedwarning = ATTENTION: Limite de l'espace serveur dépassée!{n}Réduire la taille totale des fichiers joints synchronisées par {0}{1}{n}pour continuer la synchronisation.

webdavpropertiesdialog.title                  = Propriétés de connexion WebDAV
webdavpropertiesdialog.host                   = Hôte
webdavpropertiesdialog.port                   = Port
webdavpropertiesdialog.serverpath             = Chemin du serveur
webdavpropertiesdialog.user                   = Utilisateur
webdavpropertiesdialog.password               = Mot de passe
webdavpropertiesdialog.button.test            = Test
webdavpropertiesdialog.protocol.http          = HTTP
webdavpropertiesdialog.protocol.https         = HTTPS
webdavpropertiesdialog.error.port             = Le port doit être un nombre positif
webdavpropertiesdialog.connectiontest.title   = Test de connexion
webdavpropertiesdialog.connectiontest.success = Connexion réussie.
webdavpropertiesdialog.connectiontest.fail    = Échec de la connexion.

section.new                                   = Nouvel onglet...
section.new.tip                               = Créer un nouvel onglet
section.edit                                  = Propriétés...
section.delete                                = Supprimer
section.selectall                             = Sélectionner tout
section.licenserequired                       = Votre licence actuelle ne permet la création que de {0} onglets.
section.move.left                             = Déplacer vers la gauche
section.move.right                            = Déplacer vers la droite

section.confirmdelete                         = Supprimer l'onglet '{0}' avec {1} note(s)?
section.confirmdelete.title                   = Supprimer l'onglet?
section.confirmdelete.many                    = Supprimer l'onglet '{0}' avec {1} note(s)?
section.confirmdelete.title.many              = Supprimer l'onglet?

section.all                                   = [tagsidebar.all]
section.main                                  = Principal
section.inbox                                 = Définir comme boîte de réception

sectionedit.title                             = Éditer les propriétés de l'onglet
sectionedit.title.new                         = Créer un nouvel onglet
sectionedit.name                              = Nom:
sectionedit.color                             = Couleur:
sectionedit.sectionalreadyexists              = Un onglet avec ce nom existe déjà

movetosection.title                           = Déplacer vers l'onglet
movetosection.label.one                       = Déplacer {0} note  vers l'onglet:
movetosection.label.many                      = Déplacer {0} notes  vers l'onglet:

clipping.balloon.caption                      = [app.name] copiée
clipping.balloon.intosection                  = dans
clipping.balloon.tagged                       = avec le Mot-clé [{0}]

filedialog.filemask.all                       = Tous les fichiers

ctrl                                          = Ctrl
alt                                           = Alt
shift                                         = Maj
win                                           = Win
esc                                           = Echap
enter                                         = Entrée
ins                                           = Insert
del                                           = Suppr
home                                          = Début
end                                           = Fin
pgup                                          = PgUp
pgdown                                        = PgDown
space                                         = Espace
left                                          = Gauche
right                                         = Droite
up                                            = Haut
down                                          = Bas
bksp                                          = Retour

bytes                                         = B
kbytes                                        = KB
mbytes                                        = MB
gbytes                                        = GB
